Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_haluaa_pitkaaikaisia_ratkaisuja_kielipesatoiminnan_turvaamiseksi_-_ei_ota_kielipesatoimintaa_jarjestettavaksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät haluaa pitkäaikaisia ratkaisuja kielipesätoiminnan turvaamiseksi – ei ota kielipesätoimintaa järjestettäväksi
sme: Sámediggi háliida guhkes áigge čovdosiid giellabeassedoaimma sihkkarastima várás – ii váldde giellabeassedoaimma lágideami vuollái

source: Saamelaiskäräjien hallitus käsitteli kokouksessaan 2.-3.12.2019 kulttuuri- ja kielipesätoiminnasta tehtyä oikeudellista selvitystä ja kysymystä kielipesätoiminnan järjestämisestä ja tuottamisesta.
sme: Sámedikki stivra gieđahalai čoahkkimis 2.-3.12.2019 kultur- ja giellabeassedoaimmas dahkkon vuoigatvuođalaš čielggadeami ja gažaldaga giellabeassedoaimma lágideamis ja buvttadeamis.

source: Saamelaiskäräjien hallitus päätti kokouksessaan suunnitelmistaan saamelaisen kulttuuri- ja kieli-pesätoiminnan lyhyen ja pitkän aikavälin kehittämiseksi.
sme: Sámedikki stivra mearridii čoahkkimis plánaid birra, mat gusket sámi kultur- ja giellabeassedoaimma oanehis ja guhkes áigge ovddideami.

source: Saamelaiskäräjät on saanut valmiiksi selvitystyön , minkä päätehtävänä on ollut selvittää millä keinoin ja ehdoin kulttuuri- ja kielipesätoiminta voitaisiin siirtää Saamelaiskäräjien järjestämäksi.
sme: Sámediggi lea ožžon gárvvisin čielggadanbarggu , man váldobargun lea leamaš čielggadit mainna vugiin ja eavttuin kultur- ja giellabeassedoaimma sáhtášii sirdit Sámedikki ordnema vuollái.

source: Tämä oli otettu tavoitteeksi Saamelaiskäräjien kuluvan vaalikauden poliittisissa toimintaohjelmissa.
sme: Dát lea váldon ulbmilin Sámedikki dán válgabaji politihkalaš doaibmanprográmmain.

source: Myös Inarin ja Sodankylän kunnat yhdessä Anarâškielâ servi ry:n kanssa ovat aloitteessaan esittäneet, että Saamelaiskäräjät ottaa kulttuuri- ja kielipesätoiminnan järjestääkseen.
sme: Maiddái Anára ja Soađegili gielddat ovttas Anarâškielâ serviin leat álgagis evttohan, ahte Sámediggi váldá kultur- ja giellabeassedoaimma lágideami vuollái.

source: Saamelaisen kulttuuri- ja kielipesätoiminnan yksi suurimmista haasteista on se, kenen vastuulla toiminta on.
sme: Dat, gean vásttus sámi kultur- ja giellabeassedoaibma lea, lea okta doaimma stuorámus hástalusain.

source: Selvityksen mukaan haasteiden ratkaisemista tulisi pohtia pitkällä aikavälillä kielipe-sätoiminnan pysyvyyden, laadun ja toimintavarmuuden turvaamiseksi.
sme: Čielggadusa mielde molssaeaktun galggašiige guorahallat hástalusaid čoavdima guhkit áigge siste sihkkarastima dihtii giellabeassedoaimma bissovašvuođa, kvalitehta ja doaibmansihkkarvuođa.

source: Selvityksen tuloksista käy ilmi, että voimassa olevan varhaiskasvatuslain mukaan Saamelaiskäräjät ei voi toimia kielipesäpalveluiden järjestäjänä kuntien tapaan.
sme: Čielggadusa bohtosiin boahtá maiddái ovdan, ahte fámus leahkki árrabajásgeassinlága mielde Sámediggi ii sáhte doaibmat giellabeassebálvalusaid lágideaddjin nugo gielddat.

source: Kielipesätoiminnan tuottaminen kunnille Saamelaiskäräjäien toimesta edellyttäisi, että Saamelaiskäräjät perustaisi sitä varten erillisen yksityisoikeudellisen toimijan.
sme: Giellabeassedoaimma fállan gielddaide Sámedikki doaimmas eaktudivčče, ahte Sámediggi vuođđudivčče das sierranas priváhtavuoigatvuođalaš doaibmi.

source: Selvityksessä esitetyt vaihtoehdot vaativat tarkempaa arviointia ja lisäresursseja.
sme: Čielggadeamis ovdanbukton molssaeavttut eaktudit goittotge dárkilut árvvoštallama ja lassiresurssaid.

source: Saamelaiskäräjät on tyytyväinen kielipesätoiminnan kasvuun ja sen tuloksiin kielenelvytyksessä.
sme: Sámediggi lea duhtavaš giellabeassedoaimma viidumii ja dan bohtosiidda gielaealáskahttimis.

source: Suomen valtion tuki kulttuuri- ja kielipesätoimille on ollut merkittävää ja tehnyt mahdolliseksi sen kasvun ja hienot tulokset.
sme: Suoma stáhta doarjja giellabeassedoaimmaide lea leamaš mearkkašahtti ja lea dahkan vejolažžan dan šaddama ja buriid bohtosiid.

source: Nyt on kuitenkin tarpeen selvittää, millaisia muutoksia kielipesätoiminnan vakiinnuttaminen edellyttää lainsäädäntöön sekä toiminta- ja rahoitusrakenteisiin, jotta sen hyvät tulokset saadaan jatkossakin turvattua.
sme: Dál lea goittotge dárbu čielggadit makkár nuppástusaid giellabeassedoaimma stáđásmahttin eaktuda láhkaásaheapmái ja doaibmanráhkadusaide, vuoi dan buorit bohtosat boahttevuođasge šaddet sihkkarastot.

source: ”Kielipesätoiminta on erittäin tärkeää ja toivon, että nykyiset toimijat voivat jatkaa, kunnes meillä on pitkäaikaisia ratkaisuja tilanteeseen.
sme: ”Giellabeassedoaibma lea erenomáš dehálaš ja sávan, ahte dálá doaibmit sáhttet joatkit, dassážiigo mis leat guhkes áigge čovdosat dillái.

source: Toivon, että tarvittaessa kunnat kantavat vastuuta kielipesätoiminnan jatkuvuudesta”, sanoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: Sávan, ahte dárbbu miel gielddat guddet vásttu giellabeassedoaimma joatkašuvvamis ”, muitala Sámedikki ságajođiheaddji Tiina Sanila-Aikio.

source: Saamelaiskäräjien hallitus esittää, että osana opetus- ja kulttuuriministerin perustamaa saamen kielten ja saamenkielisen opetuksen kehittämisryhmä laaditaan saamelaisen varhaiskasvatuksen sekä saamelaisten kulttuuri- ja kielipesätoiminnan tiekartta.
sme: Sámedikki stivra evttoha, ahte oassin oahpahus- ja kulturministeriija vuođđudan sámegielaid ja sámegielat oahpahusa ovddidanjoavkku, ráhkaduvvo sámi árrabajásgeassima ja sámi kultur- ja giellabeassedoaimma geaidnokárta.

source: Tiekartassa määriteltäisiin toiminnan pitkäaikaiset tavoitteet ja niiden edellyttämät toimet.
sme: Geaidnokárttas meroštallošedje doaimma guhkes áigge ulbmilat ja daid eaktudan doaimmat.

source: Samalla Saamelaiskäräjien hallitus esittää Saamelaiskäräjien vuoden 2020 toimintasuunnitelmaan, että jatketaan selvitystyötä siitä, voiko Saamelaiskäräjät toimia kielipesäpalveluiden järjestäjänä
sme: Seamma oktavuođas Sámedikki stivra evttoha Sámedikki jagi 2020 doaibmaplánii, ahte jotkojuvvo čielggadanbargu das, sáhttágo Sámediggi doaibmat giellabeassebálvalusaid lágideaddjin.

source: Kuva: Ville-Riiko Fofonoff / Saamelaiskäräjät
sme: Govva: Ville-Riiko Fofonoff / Sámediggi

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne-Kirste Aikio puh. 040 707 5626, anne-kirste.aikio(at)samediggi.fi
sme: Sámi gielladorvočálli Anne Kirste Aikio tel. 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: Esiselvityshankkeen suunnittelija Piia Nuorgam puh. 040 623 3341, piia.
sme: Ovdačilgehusprošeavtta plánejeaddji Piia Nuorgam tel. 040 623 3341, piia.nuorgam(at)samediggi.fi
